[
  {
    "newsId": "478af383",
    "coreEntityEmotions": [
      {
        "entity": "摩根大通",
        "emotion": "NORM"
      }
    ],
    "title": "摩根大通分析了25000份公司成绩单发现 对地缘政治的担忧在加剧",
    "content": "标普500成分股公司在去年第四季度关心什么？摩根大通从它们的电话会议记录、问答环节记录以及成绩单中找到了答案。\n日前，摩根大通整理了超过25000份标普500成分股公司的公开记录，发现2018年第四季度，在各家公司关于成本、投资活动、税负情况的评论中，对于地缘政治的担忧达到五年来最高水平，而对工资上涨的担忧却减少了。\n去年第四季度，标普500成分股公司讨论“地缘政治风险”的话题，是近五年来最高的。技术硬件设备公司、运输公司、银行对于国际政治变得异常敏感。能源公司也对此加大了关注力度。\n\n技术硬件设备公司方面，思科、西部数据、瞻博网络等强调了如英国脱欧、新兴市场乏力、国际贸易摩擦等产生的不确定性影响。\n运输公司方面，联合大陆航空、诺福克南方、罗宾逊全球物流、csx运输表示了对地缘政治风险上升的关心，但普遍态度积极。\n银行对地缘政治风险的敏感性依然很高。美国银行、花旗集团、五三银行表示复杂多变的地缘政治会影响全球经济增长的前景，并减少客户活动。\n能源公司方面，斯伦贝谢、康菲石油、埃克森美孚等讨论了地缘政治对石油供需的负面影响；瓦莱罗能源、美国炼油商hollyfrontier则更关注政府关门可能导致的监管审批延迟。\n与市场的反应相反，标普500成分股公司中很少有公司认为“员工的工资上涨”存在压力。特别是技术、医疗、财务等需要熟练工的公司，随着公司利润的增加，对员工要求加薪的压力较小。而上述行业公司占标普500成分股公司总市值的60%以上，并还在不断增长。\n除了“担忧地缘政治风险”与“不担忧员工工资上涨”这两大有意思的话题外，摩根大通还发现，对于关税问题的讨论在标普500成分股公司中呈现增长趋势。\n其中，家居及个人消费品公司、技术硬件设备公司、零售类公司、大宗商品类公司、汽车及零部件公司都对关税问题表现出更多的关注。\n\n关于美元的话题从2017年以来热度也在升温。材料公司、软件服务公司、汽车及零部件公司、技术硬件设备公司、食品饮料烟草公司对美元话题表示出更多的关注。\n摩根大通认为，美联储的美元贸易加权指数（twi）每下降约2%，标普500指数每股盈余就上涨约1%。如果美元企稳或开始下跌，可能更有利于美股上述行业的跨国公司，如通用汽车、陶氏杜邦、可口可乐、可口可乐、西联汇款等。\n最后在企业投资活动方面，2018年标普500成分股公司增长最快的是股票回购（增加48%），之后是分红与资本性支出（均增加9%）、除融资外的现金支出（减少14%）。\n\n摩根大通表示，尽管去年第四季度标普500成分股公司受到市场波动与政策不确定性影响，但净利润率还是稳步上升至约12%的历史高点，利润保持充足。\n更多资讯请关注微信公众号国金财富（id：sinolink-wealth）"
  },
  {
    "newsId": "66fb9c0c",
    "coreEntityEmotions": [
      {
        "entity": "蔚来",
        "emotion": "NEG"
      }
    ],
    "title": "去年净亏96亿！马化腾、刘强东投资的“中国特斯拉”3年亏掉172亿",
    "content": "导读：蔚来汽车三年累计亏损已达172.3亿。不过，从积极的一面来看，随着蔚来的第二款量产车型es6即将开始交付，有望提振蔚来汽车的销量及经营业绩。\n美国时间3月5日盘后，蔚来汽车（nyse：nio）公布了截至2018年12月31日的2018财年第四季度及2018年度未经审计的财务报告。\n财报显示：\n2018年第四季度，蔚来总收入为34.356亿元人民币（4.997亿美元），同上季度相比增长了133.8%。第四季度蔚来汽车净亏损为35.030亿元人民币（5.095亿美元），同上季度相比增长了24.6%，与2017年同期相比增长了106.1%。而调整后净亏损（非美国通用会计准则）为33.613亿元人民币（4.889亿美元）。\n2018年第四季度，蔚来es8交付数量为7980辆，相比于第三季度3268辆增长144.2%。汽车销售额为33.812亿元人民币（4.918亿美元），同上季度相比增长了137.0%。汽车销售毛利润率为3.7%。\n2018年全年，蔚来总收入为49.512亿元人民币（7.201亿美元），总净亏损为96.390亿元人民币（14.019亿美元），较2017年的50.212亿元人民币亏损大幅扩大。其中，全年共交付11348辆es8，汽车销售总额为48.525亿元人民币（7.058亿美元），占总收入的98.0%。\n21世纪经济报道记者发现，从2016年到2018年，蔚来汽车净亏损分别为25.73亿、50.21亿、96.39亿，三年累计亏损已达172.3亿。\n此外，蔚来预计，2019年第一季度交付量会有高于预期的环比下降，部分原因在于2019年中国电动汽车补贴减少的预期使得去年年底交付提速，以及元旦和春节假期期间的季节性下滑。由于对2019年电动汽车补贴政策和宏观经济走势的观望，蔚来预计2019年第二季度的交付量仍会较低。\n不过，从积极的一面来看，随着蔚来的第二款量产车型es6即将开始交付，有望提振蔚来汽车的销量及经营业绩。\n\n蔚来新能源汽车图/新华社\n\n上海自建工厂已暂停，在与特斯拉的资质之争中落败\n值得注意的是，蔚来在财报中提到：\n“公司曾经于2017年与上海市嘉定区政府及相关单位签署建立蔚来新能源电动车先进基地的框架性协议及备忘录。近期，公司已与有关主体达成一致，停止该生产基地的建设计划。战略聚焦于整车制造合作模式。公司相信现有的合肥江淮蔚来基地能够满足未来2至3年的产能需求。”\n这也就意味着，蔚来汽车在与特斯拉争夺上海市首张新建纯电动生产资质中\"落败\"。\n受去年12月出台的新版《汽车产业投资管理规定》（下称《规定》）的影响，特斯拉与蔚来将对上海地区的首张纯电动车生产资质展开了争夺。\n这场潜在的争夺源于《规定》对产能的严格控制，尤其是对地方产能的限制。一方面，《规定》将汽车整体投资项目的管理权限由中央下放到地方，重启纯电动汽车生产资质的批复；另一方面，对于任何新建的纯电动汽车生产项目，《规定》提出了不低的要求，它们既要满足一定的投资规模，也要在所属省份已有电动车项目完成规划产能的基础上才能申请。意味着，特斯拉和蔚来，无论谁先拿到资质，另外一家都会变得非常被动。\n而目前，特斯拉上海工厂进展迅速，根据规划，项目将在2019年9月完成整车四大车间的建设。业内预计，特斯拉将有很大概率获得上海地区的第一张新建纯电动生产资质。\n\n2018年12月，特斯拉位于上海临港工厂用地已进入了地面建设阶段图/21世纪经济报道\n而随着特斯拉的国产，对于定位高端市场的蔚来来说，无疑将形成巨大的冲击。model3国产之后，价格有望下探到30万元以内，可能给蔚来es8和es6带来巨大的价格冲击。\n\n马化腾、刘强东、雷军......\n蔚来的朋友圈很豪华\n北京时间2018年9月12日21点30分，中国造车新势力蔚来汽车正式在纽交所上市，证券代码“nio”，首次公开募股发行价为6.26美元，发行1.6亿股ads，募集资金为10亿美元。蔚来汽车市值约为64亿美元，约合440亿元人民币。开盘报6.01美元，相比发行价下跌4.15%。\n号称“中国版特斯拉”的蔚来汽车，成为继2010年特斯拉之后第一家登陆美国的纯电动汽车制造公司。而蔚来也成为其创始人李斌将一手创办的易车和易鑫推向资本市场后，第三家在海外上市的企业。\n\n图/新华社\n而在成立之初，蔚来就因其豪华的创始投资人阵容而备受关注——2014年11月，李斌、李想、马化腾、刘强东、雷军、张磊共同投资成立蔚来。\n\n其中，现任蔚来董事长的李斌被媒体称为“出行教父”，在创办易车和蔚来之外，还投资了30余家汽车交通领域的公司，包括优信二手车、etcp停车、易鑫资本、网通社等。\n上市，仅仅是蔚来迈出的一小步。要想成为“中国特斯拉”，蔚来的未来可能也要做好像特斯拉一样不无坎坷的发展路径。\n正如华人顶级总裁实战企业家导师、今智塔集团董事长、华夏金融研修院理事长、中促会新丝路经济研究院院长、今沙生物科技董事长王冲老师在老板必修课《商业王道》中与全国企业家分享的一样：普通人模仿，高手完全复制，领袖之才持续创新、引领，见路不走！对我们企业家而言，你昨天的辉煌和成功正式你颠覆和超越了你的竞争对手，为什么你这些年感觉难，因为有人正在颠覆和超越你，人最可怕的正式被取代！老板最重要的不是去经营人心，去修员工，而是时刻经营自己让自己更加无可取代。\n\n\n郑重向您推荐由今智塔控股主办、王冲老师主讲原创爆品《商业王道》2.0，2019年1月15-17日中国-上海现场与您分享：\n老板必修课课内容：《商业王道》快速有效解决企业经营四大核心难题：\n1、如何快速打造出一款爆品，快速引爆市场！（产品是一，一是一切，彻底分享产品金字塔：包装、创新、营销、布局。）\n2、如何快速组建一支强大的人才团队！（欲成霸业，首聚英才。与您彻底分享：将才、帅才、相才、领袖之才如何人才为己所用。）\n3、如何设计杀伤力的商业模式，实现收入倍增！（跨界打劫，颠覆、极致、震撼，让您找到自己的生态链体系，业绩暴涨、利润倍增）\n4、如何借助投融资的技巧和借助资本和移动互联的工具！（手中有粮，心中不慌。企业倒闭唯一原因：再也融不到钱了。借助资本让您快速做强、做大。）\n\n\n《商业王道》全程靠谱、干货、有效、接地气，收益企业家16余万人！让您建立公司多条收入链条（产品链、产业链…），解读让企业营业额递增的五大绝招（政策、法律、资本、平台，产品…），天道～世道～人道；过去～现在～未来，在商业王道中触摸未来，未来已来！您可以搜索微信公众号“今智塔老板圈”关注最新课程动态！王冲老师专门录制的一段视频全面阐述，我们准备好了放在公众号里！\n愿正在奋斗中的你们，都可以在智者的引领下，在与高人的碰撞下，一路披荆斩棘，冲出重重困境，抵达成功彼岸！\n来了，就评论区等你！\n声明：素材来源网络，如有侵权请联系作者删除"
  },
  {
    "newsId": "80800a17",
    "coreEntityEmotions": [
      {
        "entity": "京威股份",
        "emotion": "NORM"
      }
    ],
    "title": "【3月7日跟踪】低价+空间票！！！",
    "content": "今天市场不敢发表太多，但是大家留意两会后，还有近期会有大幅度的波动，好似蹦迪那样的感觉。如果你不想参与这种蹦迪式的大波动，你就可以安心休养，降降仓位。操作快手的就超短线玩玩，一天就跑的那种。。。大号那边也不发表了，休了一下现在起来小号发表一下文章。我就说这么多了。今天关注跟踪无京威股份：跑吧，我算了一下有4个点收益，毕竟我把他当短线玩，有赚就跑出。。。002534：跑吧，也有5%收益。短线有利就跑，我才不管他能涨到哪里。。。。毕竟短线就有短线的纪律。。。。美都能源：这个位置可以3成玩玩短线，2.99.。。。低价，有空间。。。作者微信：k73927"
  },
  {
    "newsId": "fe0ae621",
    "coreEntityEmotions": [
      {
        "entity": "亚马逊",
        "emotion": "NORM"
      },
      {
        "entity": "淘宝",
        "emotion": "NORM"
      }
    ],
    "title": "亚马逊跨境电商解答：什么是无货源模式，什么是大量铺货？",
    "content": "上篇文章我们来了解了亚马逊跨境电商的优点，便捷链接：花无百日红，唯你一支独秀，亚马逊跨境电商好在哪里？今天，我们来一起探讨关于亚马逊跨境电商无货源模式和一切基本点。\n\n什么是亚马逊无货源模式？不用压货，不用囤货，不用承担商品卖不出去的风险，那么具体是怎么操作呢？我们先在淘宝，天猫，1688等各个电商平台寻找合适的商品，然后商品信息复制下来，上传到自己的亚马逊店铺中，当有客户在自己店铺下单后，我们就从上家拍下来，发往国外的客户，当然不是直接发，按照手动正常的方式走，先寄到自己的家中，我们自己进行二次包装和验货，再去寻找途径发到国外。这就是整个亚马逊无货源模式的流程。\n\n整个模式和店铺淘客很像么？对的，没错，做过店铺淘客的人也是这个模式，但是顾客群体都是国内的人，而亚马逊的顾客群体是国外的人，因为店铺淘客的出现时间过早，一大批人涌入淘宝市场，所以现在的淘宝店铺淘客收益并不是很好，而这个时候，就可以把自己的目标和眼光放到国际市场上去。\n\n什么是大量铺货？为什么要大量铺货？简单来说，大量铺货的模式就是养店，每天上传几百件商品到自己的亚马逊店铺中，目前除了大量铺货模式，暂时没有更好的方法去养店铺，所以只能走一个撒网模式。但是大量铺货模式只针对于前期养店模式，等到店铺成型后，最好就不要进行大量铺货了，做过淘宝的人都知道，淘宝规则一直都在针对大量铺货的店铺，相信未来做的人多了，亚马逊也会严格限制大量铺货。所以说大量铺货可以做，但不要长久做，后期还是要去做精品模式。\n\n那么无货源模式的准备工作都有哪些呢？首先精通亚马逊规则，淘宝和亚马逊规则完全不同，所以做淘宝的人总是会犯各种错误。接着就是准备采集软件和erp系统，为什么要准备这些东西呢？手动不可以么？手动当然可以，如果说你不使用工具的话，一天能做30个商品就不错了，而大量铺货店铺的标准是10000件商品左右，你要做300天么？用了一些辅助工具后，一天就能做300个左右。明天我们来了解亚马逊无货源模式的具体前景与发展，多谢大家的支持哦，本文由作者tpdd12345原创，转载表明作者，否则视为侵权。"
  },
  {
    "newsId": "7885555d",
    "coreEntityEmotions": [
      {
        "entity": "百度",
        "emotion": "NORM"
      }
    ],
    "title": "竞价广告并非完全是有钱人的游戏，你需要了解的是投放策略",
    "content": "​​百度竞价推广是一种按效果收费的广告，是目前互联网行业较为精准的广告投放方法之一，而随着愈来愈多企业加入竞价行列，流量抢夺异常激烈，这期间有不少企业由于竞价转化效果不好离开，也有一掷千金不在乎浪费的……至于结果都是一样的，无法达到预期的推广效果。\n那么，企业究竟如何在万千同行竞价中一骑绝尘？\n其实，这很简单，只需要企业在正式推广前，对总体的竞价投放策略进行一个梳理，整理一个竞价推广方案，规划出每一步应该做哪些事情等。\n竞价推广预算\n企业想要做竞价推广，首先要做的就是根据自身发展现状，制定出竞价推广的总预算，比如：1000-5000/天。\n然后，据公司现状、产品情况规划一个营销力比较强的网站，与竞价相配合。记住，企业网站必须要具有营销力，这样竞价引入的流量才会有咨询转化。\n推广渠道的选择\n在国内做竞价推广平台比较好的有百度、360好搜、搜狗、神马、其他。目前，百度的市场份额最大，营销力也更强大。\n因此，对其预算的分配可按照以下比例来定：\n百度：55%\n360好搜：20%\n搜狗：10%\n神马：10%\n其他：5%\n关键词的选择\n一般来说，产品关键词可以按照以下几点原则来选择：\n1.符合推广产品特色或与行业、服务相关；\n2.符合大众用户的搜索习惯；\n3.分析竞争对手关键词和关键词的竞争程度；\n4.随时观察关键词的指数，竞争程度，出价及时调整；\n一般分为两大类：\n（1）品牌关键词\n品牌关键词起价低，竞争热度低，客户意向性明确，精准，转化率高。\n因此，企业要将品牌关键字排名设置在首页第一位，将品牌名称与通用词、行业词组合成词组或长尾关键字，扩大品牌相关词的覆盖面，避免用户搜索不到你，降低信任度。\n（2）行业关键词\n行业关键字竞争热度比较高，曝光率高，转化率中等或低。\n访客在寻找项目过程中，没有明确的品牌倾向时，会搜索行业关键词，参与行业关键字竞价，能提高品牌曝光率及知名度。\n因此，在行业词精准的前提下，会保证部分有转化的关键词排名设置在前十位或者首页。\n通过这些核心词拓展相关长尾词，并进行筛选，按关键词属性分组，设置合理的排名区间及出价。\n关键词匹配\n使用不同的匹配方式可以帮助我们定位潜在的人群，且不同的匹配方式会影响关键词在百度展示页面中出现的范围，合理利用匹配方式会帮助我们吸引精确的潜在受众。\n匹配方式分为三种：精确匹配、短语匹配、广泛匹配。\n企业要根据公司网站的实际排名情况进行调整方案，让主营产品能在百度首页尽可能地展示。\n推广时段\n一般来说，一天中推广效果有三个高峰期，分别是：上午11点、下午三点和晚上9点，在这三个时间段，会加大投放，最大限度的获取目标客户。\n周一至周日推广时间段：10:00—12:00，14:00—23:00，\n重点时段：10:00—12:00；14:00—17:00；20:00—22:00\n具体时段根据企业所处行业产品特性而定。\n竞价着陆页\n竞价着陆页就是搜索用户点击竞价关键词广告后进入的第一个页面，着陆页可以是网站首页也可以是内页，目前大多数百度竞价用户的着陆页是网站的首页。\n因此，着陆页的选用制作要以产品为中心，站在访客角度去分析浏览心理，比如，访客喜欢什么、想看什么、怎么想……通过分析这些来确定如何做出营销型着陆页。\n记住，只有符合产品营销的着陆页，才能勾起用户的购买欲。\n\n百度竞价托管、360竞价托管、搜狗竞价托管、uc竞价托管sem魏大帅"
  },
  {
    "newsId": "779320d5",
    "coreEntityEmotions": [
      {
        "entity": "四川锦瑞青山科技有限公司",
        "emotion": "POS"
      }
    ],
    "title": "重庆水利电力职业技术学院领导莅临锦瑞青山软件考察",
    "content": "2019年1月25日，重庆水利电力职业技术学院水利工程学院副院长闵志华，水工造价专任教师雷丽莎、周祥等一行莅临四川锦瑞青山科技有限公司考察交流。四川锦瑞青山科技有限公司副总经理白锋对来访领导一行的到来表示热烈欢迎。锦瑞青山科技副总经理任富君就我司发展现状、全国水利院校合作情况、与重庆水利电力职业技术学院的合作历程等作了介绍。听完介绍后，闵志华副院长对我司的发展给予了充分的肯定，并高度评价我司开发能力强、院校工作有力、就业贡献大、专业培训多等七个方面的优势。随后，闵志华副院长介绍了水利工程学院的基本情况及专业发展方向，希望在2019年，与我司在教师学习、专业培训、学生培养等方面进一步开展深入合作。与会人员还就行业热点问题、发展趋势等展开交流。会议结束后，闵志华副院长一行还与重庆水利电力职业技术学院的实习生进行了互动交流。"
  },
  {
    "newsId": "e43652a2",
    "coreEntityEmotions": [
      {
        "entity": "支付宝",
        "emotion": "NORM"
      }
    ],
    "title": "@长治人，你知道支付宝里的这些小程序吗！",
    "content": "今天去了处理了几个车辆违章。不过到了服务大厅的门口才发现自己忘记带现金了。\n不过没想到支付宝竟然已经可以交罚款了。。。\n它被藏在了支付宝一个叫作【城市服务】小程序里。\n\n事实上，支付宝和微信一样。它们里面都藏着很多实用的类似微信小程序一样的轻应用。\n并且这些小程序的功能从买火车票、彩票，到换算汇率、记账一应俱全。\n今天想和大家分享的就是支付宝小程序之工具篇。\n汇率换算\n首先第一个推荐的支付宝小程序就是【汇率换算】，大家只需要打开支付宝然后点击【更多】在【财富管理】的分类里就能找到它。\n\n打开之后里面有各个国家实时的汇率信息以及走势。\n\n最骚的是，小程序里除了自带计算机功能以外，还能一键召唤付款码！\n\n可以说这个良心的小程序已经比市面上大多数独立的汇率app还要好用了。\n记账本\n接下了推荐给大家的是支付宝内置的一个记账本功能，同样大家可以点击【更多】在【便民生活】分类里找到它。\n\n这个支付宝官方的记账本优势在于它能帮你整理支付宝里的每一笔支出，收益。然后给出明细以及饼状图。\n\n除了这些发生在支付宝上的记录以外，大家还可以手动添加消费记录。\n\n如果大家想养成记账的好习惯，第一个推荐的就是这个藏在支付宝里的记账本。\n我的快递\n然后和大家分享的是一个查询快递服务的支付宝小程序。\n同样大家只需要打开支付宝点击【更多】找到【便民生活】分类。\n\n和微信小程序【快递100】最大的区别就是：支付宝的【我的快递】会帮你同步淘宝账号里的所有的递信息。\n\n甚至还能在里面直接预约寄件。\n\n证件照随拍\n最后再给大家分享一个在支付宝里拍证件照的方法。\n大家只需要在支付宝里找到【城市服务】下拉到最底部找到【证件照随拍】\n\n大家可以在里面选择拍摄的证件照类型，然后按照上面的要求用手机完成全部的拍摄。\n\n里面精准的给出了不同要求证件照的拍摄需求，从【签证照片】到【身份证照片】一应俱全。\n拍摄完成后还能让支付宝邮寄过来，简直不要太方便。\n这些小程序不仅能方便我们的生活，最重要的是省去了我们的时间和内存！！！"
  }
]
